
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "3"; */
"3.title" = "Preferences";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "8"; */
"8.label" = "Browser";

/* Class = "NSTabViewItem"; label = "Transfers"; ObjectID = "10"; */
"10.label" = "Transfers";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Bandwidth"; ObjectID = "22"; */
"22.label" = "Bandwidth";

/* Class = "NSTabViewItem"; label = "Connection"; ObjectID = "24"; */
"24.label" = "Connection";

/* Class = "NSTabViewItem"; label = "Update"; ObjectID = "26"; */
"26.label" = "Update";

/* Class = "NSTabViewItem"; label = "Language"; ObjectID = "28"; */
"28.label" = "Language";

/* Class = "NSBox"; title = "Browser"; ObjectID = "31"; */
"31.title" = "Browser";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Open new browser window on startup"; ObjectID = "37"; */
"37.title" = "Open new browser window on startup";

/* Class = "NSTextFieldCell"; title = "Connect to bookmark:"; ObjectID = "39"; */
"39.title" = "Connect to bookmark:";

/* Class = "NSButtonCell"; title = "Save Workspace"; ObjectID = "41"; */
"41.title" = "Save Workspace";

/* Class = "NSTextFieldCell"; title = "Will save all open browsers when quitting and restore the connections upon relaunch."; ObjectID = "43"; */
"43.title" = "Will save all open browsers when quitting and restore the connections upon relaunch.";

/* Class = "NSTextFieldCell"; title = "Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser."; ObjectID = "45"; */
"45.title" = "Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.";

/* Class = "NSBox"; title = "Connection"; ObjectID = "46"; */
"46.title" = "Connection";

/* Class = "NSTextFieldCell"; title = "Default protocol:"; ObjectID = "48"; */
"48.title" = "Default protocol:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Use Keychain"; ObjectID = "54"; */
"54.title" = "Use Keychain";

/* Class = "NSButtonCell"; title = "Confirm disconnect"; ObjectID = "56"; */
"56.title" = "Confirm disconnect";

/* Class = "NSTextFieldCell"; title = "Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default."; ObjectID = "58"; */
"58.title" = "Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.";

/* Class = "NSTextFieldCell"; title = "Ask before closing a connected browser window."; ObjectID = "60"; */
"60.title" = "Ask before closing a connected browser window.";

/* Class = "NSBox"; title = "Bookmarks"; ObjectID = "62"; */
"62.title" = "Bookmarks";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Use Small Icons"; ObjectID = "66"; */
"66.title" = "Use Small Icons";

/* Class = "NSMenuItem"; title = "Use Medium Icons"; ObjectID = "67"; */
"67.title" = "Use Medium Icons";

/* Class = "NSMenuItem"; title = "Use Large Icons"; ObjectID = "68"; */
"68.title" = "Use Large Icons";

/* Class = "NSTextFieldCell"; title = "When using small icons, only the nickname of the bookmark is displayed."; ObjectID = "70"; */
"70.title" = "When using small icons, only the nickname of the bookmark is displayed.";

/* Class = "NSBox"; title = "Appearance"; ObjectID = "71"; */
"71.title" = "Appearance";

/* Class = "NSButtonCell"; title = "Use alternating row background"; ObjectID = "73"; */
"73.title" = "Use alternating row background";

/* Class = "NSButtonCell"; title = "Horizontal Lines"; ObjectID = "75"; */
"75.title" = "Horizontal Lines";

/* Class = "NSButtonCell"; title = "Vertical Lines"; ObjectID = "77"; */
"77.title" = "Vertical Lines";

/* Class = "NSBox"; title = "General"; ObjectID = "78"; */
"78.title" = "General";

/* Class = "NSButtonCell"; title = "Show hidden files"; ObjectID = "80"; */
"80.title" = "Show hidden files";

/* Class = "NSButtonCell"; title = "Double click opens file in external editor"; ObjectID = "82"; */
"82.title" = "Double click opens file in external editor";

/* Class = "NSButtonCell"; title = "Info window always shows current selection"; ObjectID = "84"; */
"84.title" = "Info window always shows current selection";

/* Class = "NSButtonCell"; title = "Use spring-loaded folders when dragging files"; ObjectID = "86"; */
"86.title" = "Use spring-loaded folders when dragging files";

/* Class = "NSTextFieldCell"; title = "Short"; ObjectID = "90"; */
"90.title" = "Short";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "92"; */
"92.title" = "Medium";

/* Class = "NSTextFieldCell"; title = "Long"; ObjectID = "94"; */
"94.title" = "Long";

/* Class = "NSButtonCell"; title = "with delay:"; ObjectID = "96"; */
"96.title" = "with delay:";

/* Class = "NSButtonCell"; title = "Return key selects folder or file to rename"; ObjectID = "98"; */
"98.title" = "Return key selects folder or file to rename";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "101"; */
"101.label" = "General";

/* Class = "NSButtonCell"; title = "Open downloaded files with default application"; ObjectID = "104"; */
"104.title" = "Open downloaded files with default application";

/* Class = "NSButtonCell"; title = "Remove when transfer completes"; ObjectID = "106"; */
"106.title" = "Remove when transfer completes";

/* Class = "NSTextFieldCell"; title = "Existing Files:"; ObjectID = "108"; */
"108.title" = "Existing Files:";

/* Class = "NSTextFieldCell"; title = "Download Folder:"; ObjectID = "110"; */
"110.title" = "Download Folder:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Bring window to front when transfer starts"; ObjectID = "116"; */
"116.title" = "Bring window to front when transfer starts";

/* Class = "NSButtonCell"; title = "Close window when transfer completes"; ObjectID = "118"; */
"118.title" = "Close window when transfer completes";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "121"; */
"121.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "124"; */
"124.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Existing Files:"; ObjectID = "126"; */
"126.title" = "Existing Files:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Always overwrite when reloading"; ObjectID = "132"; */
"132.title" = "Always overwrite when reloading";

/* Class = "NSButtonCell"; title = "Always overwrite when reloading"; ObjectID = "134"; */
"134.title" = "Always overwrite when reloading";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "140"; */
"140.title" = "Transfer Files:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Open new connection"; ObjectID = "144"; */
"144.title" = "Open new connection";

/* Class = "NSMenuItem"; title = "Use browser connection"; ObjectID = "145"; */
"145.title" = "Use browser connection";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "Permissions"; ObjectID = "148"; */
"148.label" = "Permissions";

/* Class = "NSButtonCell"; title = "Change permissions"; ObjectID = "151"; */
"151.title" = "Change permissions";

/* Class = "NSButtonCell"; title = "Change permissions"; ObjectID = "153"; */
"153.title" = "Change permissions";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "155"; */
"155.title" = "Write";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "157"; */
"157.title" = "Execute";

/* Class = "NSTextFieldCell"; title = "Others"; ObjectID = "159"; */
"159.title" = "Others";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "161"; */
"161.title" = "Write";

/* Class = "NSTextFieldCell"; title = "Group"; ObjectID = "163"; */
"163.title" = "Group";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "165"; */
"165.title" = "Execute";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "167"; */
"167.title" = "Execute";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "169"; */
"169.title" = "Read";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "171"; */
"171.title" = "Read";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "173"; */
"173.title" = "Read";

/* Class = "NSTextFieldCell"; title = "Owner"; ObjectID = "175"; */
"175.title" = "Owner";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "177"; */
"177.title" = "Write";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "179"; */
"179.title" = "Read";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "181"; */
"181.title" = "Execute";

/* Class = "NSTextFieldCell"; title = "Group"; ObjectID = "183"; */
"183.title" = "Group";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "185"; */
"185.title" = "Execute";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "187"; */
"187.title" = "Read";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "189"; */
"189.title" = "Read";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "191"; */
"191.title" = "Execute";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "193"; */
"193.title" = "Write";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "195"; */
"195.title" = "Write";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "197"; */
"197.title" = "Write";

/* Class = "NSTextFieldCell"; title = "Others"; ObjectID = "199"; */
"199.title" = "Others";

/* Class = "NSTextFieldCell"; title = "Owner"; ObjectID = "201"; */
"201.title" = "Owner";

/* Class = "NSButtonCell"; title = "to the permissions of the local file or folder"; ObjectID = "203"; */
"203.title" = "to the permissions of the local file or folder";

/* Class = "NSButtonCell"; title = "to these permissions:"; ObjectID = "205"; */
"205.title" = "to these permissions:";

/* Class = "NSButtonCell"; title = "to the permissions of the remote file or folder"; ObjectID = "207"; */
"207.title" = "to the permissions of the remote file or folder";

/* Class = "NSButtonCell"; title = "to these permissions:"; ObjectID = "209"; */
"209.title" = "to these permissions:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "212"; */
"212.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "215"; */
"215.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "for Files"; ObjectID = "219"; */
"219.title" = "for Files";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "220"; */
"220.title" = "for Folders";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "for Files"; ObjectID = "224"; */
"224.title" = "for Files";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "225"; */
"225.title" = "for Folders";

/* Class = "NSTabViewItem"; label = "Timestamps"; ObjectID = "226"; */
"226.label" = "Timestamps";

/* Class = "NSButtonCell"; title = "Preserve modification date"; ObjectID = "229"; */
"229.title" = "Preserve modification date";

/* Class = "NSButtonCell"; title = "Preserve modification date"; ObjectID = "231"; */
"231.title" = "Preserve modification date";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "234"; */
"234.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "237"; */
"237.title" = "Uploads";

/* Class = "NSTabViewItem"; label = "Filter"; ObjectID = "238"; */
"238.label" = "Filter";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "242"; */
"242.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "245"; */
"245.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Skip files matching the regular expression:"; ObjectID = "257"; */
"257.title" = "Skip files matching the regular expression:";

/* Class = "NSButtonCell"; title = "Skip files matching the regular expression:"; ObjectID = "259"; */
"259.title" = "Skip files matching the regular expression:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "261"; */
"261.title" = "Default";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "263"; */
"263.title" = "Default";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "265"; */
"265.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an FTP location."; ObjectID = "271"; */
"271.title" = "Select the default application to be opened for files or links pointing to an FTP location.";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "273"; */
"273.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an SFTP location."; ObjectID = "279"; */
"279.title" = "Select the default application to be opened for files or links pointing to an SFTP location.";

/* Class = "NSBox"; title = "Text Encoding"; ObjectID = "281"; */
"281.title" = "Text Encoding";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server."; ObjectID = "287"; */
"287.title" = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "290"; */
"290.title" = "Change Settings…";

/* Class = "NSButtonCell"; title = "Use system proxy settings"; ObjectID = "292"; */
"292.title" = "Use system proxy settings";

/* Class = "NSBox"; title = "Timeouts"; ObjectID = "293"; */
"293.title" = "Timeouts";

/* Class = "NSTextFieldCell"; title = "Timeout for opening connections (seconds):"; ObjectID = "295"; */
"295.title" = "Timeout for opening connections (seconds):";

/* Class = "NSTextFieldCell"; title = "Number of retries:"; ObjectID = "301"; */
"301.title" = "Number of retries:";

/* Class = "NSTextFieldCell"; title = "with delay (seconds):"; ObjectID = "303"; */
"303.title" = "with delay (seconds):";

/* Class = "NSButtonCell"; title = "Repeat failed networking tasks"; ObjectID = "305"; */
"305.title" = "Repeat failed networking tasks";

/* Class = "NSBox"; title = "Update"; ObjectID = "316"; */
"316.title" = "Update";

/* Class = "NSButtonCell"; title = "Automatically check for updates in"; ObjectID = "318"; */
"318.title" = "Automatically check for updates in";

/* Class = "NSButtonCell"; title = "Check for Update Now"; ObjectID = "320"; */
"320.title" = "Check for Update Now";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%x"; ObjectID = "323"; */
"323.ibShadowedDateFormat" = "%x";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Throttle Transfers"; ObjectID = "328"; */
"328.title" = "Throttle Transfers";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "331"; */
"331.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "334"; */
"334.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "338"; */
"338.title" = "Unlimited Bandwidth";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "341"; */
"341.title" = "Maximum Throughput:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "345"; */
"345.title" = "Unlimited Bandwidth";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "348"; */
"348.title" = "Maximum Throughput:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Choose the algorithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algorithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "356"; */
"356.title" = "Default Bucket Location";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "The geographic location in which buckets will be created by default."; ObjectID = "361"; */
"361.title" = "The geographic location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "362"; */
"362.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Editor"; ObjectID = "369"; */
"369.title" = "Editor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select a text editor to open files with by default if no other application installed can be found to edit a given file type."; ObjectID = "375"; */
"375.title" = "Select a text editor to open files with by default if no other application installed can be found to edit a given file type.";

/* Class = "NSButtonCell"; title = "Always use this application"; ObjectID = "377"; */
"377.title" = "Always use this application";

/* Class = "NSBox"; title = "Language"; ObjectID = "409"; */
"409.title" = "Language";

/* Class = "NSTextFieldCell"; title = "Changes take effect the next time you open the application."; ObjectID = "411"; */
"411.title" = "Changes take effect the next time you open the application.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Uploads";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Downloads";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";
